"IDS_PREFERENCES" = "Predvoľby";
"IDS_RETRYSYNC" = "Opakovať synchronizáciu";
"IDS_VIEWGD" = "Navštíviť službu Disk Google na webe";
"IDS_SHAREFILE" = "Zdieľať...";
"IDS_VIEWFILE" = "Zobraziť na webe";
"IDS_REVISIONFILE" = "Verzie";
"IDS_PRODUCTNAME" = "Disk Google";
